myObject= {"customers":[
    {"Name":" بانک گردشگری" ,"num":1},
    {"Name":"بانک تجارت" ,"num":3},
    {"Name":"بانک سینا" ,"num":4},
    {"Name": "بانک شهر" ,"num":2},
    {"Name": "بانک سپه" ,"num":2},
    {"Name": "بانک سرمایه" ,"num":2},
    {"Name":  "بانک سامان" ,"num":2},
    {"Name":  "بانک صادرات" ,"num":5},
    {"Name":  "بانک رفاه" ,"num":2},
    {"Name":  "بانک پاسارگاد" ,"num":4},
    {"Name":  "بانک پارسیان" ,"num":4},
    {"Name":  "بانک ملی" ,"num":4},
    {"Name":  "بانک ملت" ,"num":2},
    {"Name":  "بانک مهر" ,"num":2},
    {"Name":  "بانک کشاورزی" ,"num":2},
    {"Name":  "بانک اقتصاد نوین" ,"num":3},
    {"Name":  "بانک دی" ,"num":2},
    {"Name":  "بانک مهر" ,"num":1},
    {"Name":  "بانک آینده" ,"num":3},
    {"Name":  "بانک انصار" ,"num":1},
    {"Name":  "بانک  ایران زمین" ,"num":2},
    {"Name":  "بانک مسکن " ,"num":5},

]};


  